export const data = {
  steps: [
    {
      name: "التسجيل",
      step: "01",
      text: "في هذه المرحلة نسعى لاستقطاب الاسر المنتجة ذو الكفاءة و الرغبة للانتقال الى مشاريع صغيرة مستدامة",
    },
    {
      name: "القبول",
      step: "02",
      text: "في هذه المرحلة يتم قبول المشاركين بناء على الضوابط والشروط المذكورة",
    },
    {
      name: "التدريب",
      step: "03",
      text: "في هذه الرحلة يتم تقديم برامج تدريبية وتاهيلية للمشاركين بموجز ٧ حقائب تطويريه لتنمية المهارات العرفية لدى المشاركين",
    },
    {
      name: `دراسة الجدوى`,
      step: "04",
      text: "في هذه الرحلة يتم تقدم محتوى تدريبي الكتروني تفاعلي لكيفية اعداد دراسة الجدوى للمشاركين",
    },
    {
      name: "جلسات الاستشارية",
      step: "05",
      text: "في هذه المرحلة يتم استقطاب متخصصين لمساندة للمشاريع وتمكينها من تحقيق النمو والتوسع وزيادة مبيعات المشاركين السنوية ومتابعتها",
    },
    {
      name: "تمويل",
      step: "06",
      text: "في هذه المرحلة يتم تقديم منتج تمويلي بالضافة الى متابعه كافة الاعمال بحيث توجيههم بكيفية الصرف",
    },
    {
      name: "تطوير الاعمال",
      step: "07",
      text: "في هذه المرحلة يتم تمكين وتطوير مشاريع المشاركين من خلال مختصين في تطوير الاعمال وتنمية المبيعات لدي المشاركين",
    },
    {
      name: "تصدير",
      step: "08",
      text: "في هذه المرحلة يتم دعم مشاريع المشاركين من خلال ربطهم بجهات تصدير وربطهم بمنافذ بيه دوليه وتصدير مشاريعهم كقصص نجاح لبرنامج تجسير",
    },
  ],
  services: [
    {
      name: "التدريب",
      title:
        "برامج تدريبية وتأهيلية لتنمية المهارات المعرفية لأصحاب المشاريع المتناهية الصغر.",
        images: {
          png: 'https://www.linkpicture.com/q/image-1_194.png'
        }
    },
    {
      name: "تطوير الأعمال",
      title:
        "تمكين وتطوير الأسر المنتجة من مهارات وتنمية مبيعات المشاريع المشاركة ودعم انتشارها للتحول إلى مشاريع ناشئة صغيرة.",
        images: {
          png: 'https://www.linkpicture.com/q/image-2_116.png'
        }
    },
    {
      name: " دراسة الجدوى",
      title: "محتوى تدريبي إلكتروني تفاعلي لكيفية إعداد دراسة الجدوى للمشاريع",
      images: {
        png: 'https://www.linkpicture.com/q/image-7_30.png'
      }
    },
    {
      name: "الجلسات الاستشارية",
      title:
        "متخصصين لمساندة المشاريع وتمكينها من تحقيق النمو والتوسع وزيادة إلايرادات السنوية ومتابعتها.",
        images: {
          png: 'https://www.linkpicture.com/q/picture-serious-focused-young-male-with-stubble-surfing-internet-using-4g-wireless-connection-laptop-bearded-freelancer-working-distantly-generic-electronic-gadget-outdoors-cityscape-2-1.png'
        }
    },
    {
      name: "التمويل",
      title:
        "منتج تمويلي بالإضافة إلى خدمة متابعة كافة الأعمال بحيث توجيههم بكيفية التصرف.",
        images: {
          png: 'https://www.linkpicture.com/q/image-9_16.png'
        }
    },
  ],
};
